import { Info } from '../models/info.model';

export const INFO: Info[] = [
    {
        id: 0,
        title: 'Топ-250',
        desc: 'Подборка фильмов и сериалов с наивысшими оценками зрителей'
    },
    {
        id: 1,
        title: 'Посмеяться от души',
        desc: 'Подборка комедий, которые помогут расслабиться после работы'
    },
    {
        id: 2,
        title: 'Запутанный сюжет',
        desc: 'Триллеры и прключения с запутанным и интересным сюжетом. Невозможно оторваться!'
    },
]